[
 {
   "Sl. No.": "1",
   "State": {
      "UT": "Andhra Pradesh"
   },
   "Name of Species": "Ghritkumari (Aloe Vera), Bael (Aegle marmelos), Chandan (Santalum album) Harar (Terminalia chebula) Kalihari (Gloriosa superba) Kalmegh (Andrographis paniculata) Kapur Kachari (Hedychium spicatum), Amla (Phyllanthus emblica), Arjun (Terminalia arjuna), Ashwagandha (Withania somnifera), Bahera (Terminalia bellerica), Brahmi (Bacopa monnieri), Mandukparni (Centella asiatica), Neem (Azadirachta indica), Pippali (Piper longum), Raktachandan (Pterocarpus santalinus), Sarpgandha (Rauwolfia serpentina), Senna (Cassia angustifolia), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Patherchur (Coleus barbatus), Konch (Mucuna prureins)",
   "Total": 4350
},
 {
   "Sl. No.": "2",
   "State": {
      "UT": "Arunachal Pradesh"
   },
   "Name of Species": "Bach (Acorus calamus), Daruhaldi (Berberis aristata), Kuth (Sassurea costus), Kutki (Picrorhiza kurrooa), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Tagar/ Indian Valeriana (Valeriana wallichi), Timoor (Zanthoxylum alatum), Chirata (Swertia chirata), Atees (Aconitum heterophyllum)",
   "Total": 364
},
 {
   "Sl. No.": "3",
   "State": {
      "UT": "Assam"
   },
   "Name of Species": "Agar (Aquilaria agallocha), Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Arjun (Terminalia arjuna), Ashok (Saraca asoca), Ashwagandha (Withania somnifera), Anantmool (Hemidesmus indicus), Bach (Acorus calamus), Bael (Aegle marmelos), Bahera (Terminalia bellirica), Brahmi (Bacopa monnieri), Gambhari (Gmelina arborea), Giloe (Tinospora cordifolia), Guggal (Commiphora wightii), Harar (Terminalia chebula), Kalihari (Gloriosa superba), Kalmegh (Andrographis paniculata), Katha (Acacia catechu), Madhukari (Stevia rebaudiana), Neem (Azadirachta indica), Nirgundi (Vitex nirgundo), Pippali (Piper longum), Punarnava (Boerhaavia diffusa), Ratalu (Dioscorea bulbifera), Saptaparni (Alstonia scholaris), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Shirish (Albizzia lebbeck), Tejpat (Cinnamomum tamala), Tulsi (Ocimum sanctum), Nagakeshar (Mesua ferrea), Chitrak (Plumbago zeylanica), Timoor (Zanthoxylum alatum), Syonaka (Oroxylum Indicum), Chandan (Santalum album), Greater Galanga (Alpinia galangal)",
   "Total": 624
},
 {
   "Sl. No.": "4",
   "State": {
      "UT": "Bihar"
   },
   "Name of Species": "Giloe (Tinospora cordifolia), Kalmegh (Andrographis paniculata), Shatavari (Asparagus racemosus), Tulsi (Ocimum sanctum), Bach (Acorus calamus) Sarpgandha (Rauwolfia serpentina), Safed musli (Chlorophytum borivillianum)",
   "Total": 175
},
 {
   "Sl. No.": "5",
   "State": {
      "UT": "Chhattisgarh"
   },
   "Name of Species": "Adusa/Adalodakam (Adathoda zeylanica), Agnimanth (Premna integrifolia), Ghrit kumari ( Aloe Vera), Arjun (Terminalia arjuna), Ashwagandha (Withania somnifera), Bach (Acorus calamus), Bael (Aegle marmelos), Chandan (Santalum album), Chitrak (Plumbago zeylanica), Giloe (Tinospora cordifolia), Guggal (Commiphora wightii), Kalihari (Gloriosa superba), Kalmegh (Andrographis paniculata), Konch (Mucuna pruriens), Malkangani (Celastrus paniculata), Pippali (Piper longum), Raktachandan ( Pterocarpus santalinus), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Vai Viadang (Emblia ribes), Sarpagandha (Rouwolfia serpentine), Brahmi (Bacopa monnieri), Shankhapushpi (Convolvulus microphyllus), Gudmar (Gymnema sylvestre), Coleus (Coleus barbatus), Punarnava (Boerhaavia diffusa), Mandukparni (Centella asiatica)",
   "Total": 400
},
 {
   "Sl. No.": "6",
   "State": {
      "UT": "Goa"
   },
   "Name of Species": "Madhukari (Stevia rebaudiana), Kokum (Garcinia indica), Pippali (Piper longum)",
   "Total": 113
},
 {
   "Sl. No.": "7",
   "State": {
      "UT": "Gujarat"
   },
   "Name of Species": "Amla (Phyllanthus emblica), Ashwagandha (Withania somnifera), Bach (Acorus calamus), Chitrak (Plumbago zeylanica), Dodi / Jivanti (Lepadenia reticulata), Giloe (Tinospora cordifolia), Malkangani (Celastrus paniculata), Pippali (Piper longum), Punarnava (Boerhaavia diffusa), Prishnaparni (Urarea picta), Safed Musli (Chlorophytum borivillianum), Shankhpushpi (Convolvulus microphyllus), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Vai Viadang (Emblia ribes), Vidarikand (Pueraria tuberosa), Stevia (Stevia rebaudiana), Isabgol (Plantago ovata), Ghritkumari (Aloe vera), Brahmi (Bacopa monnieri), Kalmegh (Andrographis paniculata), Chandrasur (Lepidum sativum), Kalihari (Gloriosa superba)",
   "Total": 936
},
 {
   "Sl. No.": "8",
   "State": {
      "UT": "Haryana"
   },
   "Name of Species": "Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Ashwagandha (Withania somnifera), Bael (Aegle marmelos), Harar (Terminalia chebula), Isabgol (Planago ovata), Kalmegh (Andrographis paniculata), Madhukari (Stevia rebaudiana), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum)",
   "Total": 420
},
 {
   "Sl. No.": "9",
   "State": {
      "UT": "Himachal Pradesh"
   },
   "Name of Species": "Ghrit kumari ( Aloe Vera), Ashwagandha (Withania somnifera), Atees (Aconitum heterophyllum) , Bankakri (Podophyllum hexandrum), Kuth (Sassurea costus), Kutki (Picrorhiza kurrooa), Safed Musli (Chlorophytum borivillianum), Sarpgandha (Rauwolfia serpentina), Tagar/ Indian Valeriana (Valeriana wallichi), Tulsi (Ocimum sanctum, Shatavari (Asparagus racemosus), Madhukari (Stevia rebaudiana)",
   "Total": 236
},
 {
   "Sl. No.": "10",
   "State": {
      "UT": "Jammu and Kashmir"
   },
   "Name of Species": "Ghritkumari (Aloe Vera), Ashwagandha (Withania somnifera), Atees (Aconitum heterophyllum), Bankakri (Podophyllum hexandrum), Kuth (Sassurea costus), Kutki (Picrorhiza kurrooa), Sea Buckthorn (Hippophoe rhamnoides), Pushkarmool (Inula racemosa), Archa (Rheum emodi), Shatavari (Asparagus racemosus), Brahmi (Bacopa monieri)",
   "Total": 141
},
 {
   "Sl. No.": "11",
   "State": {
      "UT": "Karnataka"
   },
   "Name of Species": "Agar (Aquilaria agallocha), Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Ashwagandha (Withania somnifera), Bach (Acorus calamus), Chandan (Santalum album), Coleus ( Coleus forskholii), Konch (Mucuna pruriens), Madhukari (Stevia rebaudiana), Sharapunkha (Tephrosia purpurea) Pawad, Dhamasia, Kalika, Plihari, Pippali (Piper longum), Raktachandan ( Pterocarpus santalinus), Safed Musli (Chlorophytum borivillianum), Senna (Cassia angustifolia), Tulsi (Ocimum sanctum), Kalihari / Glory lily (Gloriosa superba), Agarwood (Aquilaria agallocha)",
   "Total": 3926
},
 {
   "Sl. No.": "12",
   "State": {
      "UT": "Kerala"
   },
   "Name of Species": "Adusa/Adalodakam (Adathoda zeylanica), Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Ashok (Saraca asoca), Anantmool (Hemidesmus indicus), Bael (Aegle marmelos), Beejasar (Pterocarpus marsupium), Brahmi (Bacopa monnieri), Chandan (Santalum album), Chitrak (Plumbago zeylanica), Coleus ( Coleus forskholii), Ekangi, Indian Crocus ( Kaempferia galanga), Flannel weed/ Kurunthotti (Sida rhombifolia), Gambhari (Gmelina arborea), Greater Galanga (Alpinia galangal), Harar (Terminalia chebula), Kalmegh (Andrographis paniculata), Kokum (Garcinia indica), Makoy (Solanum xanthocarpum), Neem (Azadirachta indica), Nirgundi (Vitex nirgundo), Pippali (Piper longum), Raktachandan ( Pterocarpus santalinus), Sarivan (Desmodium gangeticum), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Smaller Galangal (Alpinia calcarata)",
   "Total": 2269
},
 {
   "Sl. No.": "13",
   "State": {
      "UT": "Madhya Pradesh"
   },
   "Name of Species": "Ashwagandha (Withania somnifera), Coleus ( Coleus forskholii), Guggal (Commiphora wightii), Kalmegh (Andrographis paniculata), Safed Musli (Chlorophytum borivillianum), Tulsi (Ocimum sanctum), Isabgol(Plantago ovata), Madhukari (Stevia rebaudiana), Chandrasur(Lepidum sativum), Kalihari (Gloriosa superba), Sarpgandha (Rauwolfia serpentina)",
   "Total": 12551
},
 {
   "Sl. No.": "14",
   "State": {
      "UT": "Maharashtra"
   },
   "Name of Species": "Ghritkumari ( Aloe Vera), Amla (Phyllanthus emblica), Bach (Acorus calamus), Brahmi (Bacopa monnieri), Chandan (Santalum album), Coleus ( Coleus forskholii), Giloe (Tinospora cordifolia), Guggal (Commiphora wightii), Harar (Terminalia chebula), Neem (Azadirachta indica), Pippali (Piper longum), Raktachandan ( Pterocarpus santalinus), Safed Musli (Chlorophytum borivillianum), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Ashwagandha (Withania somnifera), Pashanbheda (Bergenia ciliata), Kokum (Garcinia indica)",
   "Total": 1291
},
 {
   "Sl. No.": "15",
   "State": {
      "UT": "Manipur"
   },
   "Name of Species": "Agar (Aquilaria agallocha), Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Bael (Aegle marmelos), Dalchini (Cinnamomun zeylanicum), Katha (Acacia catechu), Madhukari (Stevia rebaudiana), Panax pseudo-ginseng, Mandukparni (Centella asiatica), Tejpat (Cinnamomum tamala), Bach (Acorus calamus), Indian crocus (Kaempferia galanga), Pippali (Piper longum), Sarpagandha (Rouwolfia serpentina), Syonaka (Oroxyllum indicum)",
   "Total": 616
},
 {
   "Sl. No.": "16",
   "State": {
      "UT": "Meghalaya"
   },
   "Name of Species": "Agar (Aquilaria agallocha), Ghrit kumari ( Aloe Vera), Bael (Aegle marmelos), Chirayata (Swertia chirata), Dalchini (Cinnamomun zeylanicum), Ekangi, Indian Crocus ( Kaempferia galanga), Greater Galanga (Alpinia galangal), Mandukparni (Centella asiatica), Neem (Azadirachta indica), Pippali (Piper longum), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Tagar/ Indian Valeriana (Valeriana wallichi), Timoor (Zanthoxylum alatum), Acorus calamus (Vach), Cinnamomum tamala (Tejpat), Oroxylum indicum (Syonaka), Rubia cordifolia (Manjishtta), Vitex nigundo (Nirgundi)",
   "Total": 178
},
 {
   "Sl. No.": "17",
   "State": {
      "UT": "Mizoram"
   },
   "Name of Species": "Amla (Phyllanthus emblica), Chirayata (Swertia chirata), Dalchini (Cinnamomun zeylanicum, Kalmegh (Andrographis paniculata), Sarpgandha (Rauwolfia serpentina), Syonaka (Oroxylum Indicum), Neem (Azadirachta indica), Mandookparni (Centella asistica), Tejpat (Cinnamomum tamala), Vaividang (Embelia ribes), Makoy (Solanum xanthocarpum)",
   "Total": 373
},
 {
   "Sl. No.": "18",
   "State": {
      "UT": "Nagaland"
   },
   "Name of Species": "Agar (Aquilaria agallocha), Dalchini (Cinnamomun zeylanicum), Kalmegh (Andrographis paniculata), Konch (Mucuna pruriens), Sharapunkha (Tephrosia purpurea)Pawad/ Dhamasia,/Kalika/ Plihari, Pippali (Piper longum), Tagar/ Indian Valeriana (Valeriana wallichi), Timoor (Zanthoxylum alatum)",
   "Total": 752
},
 {
   "Sl. No.": "19",
   "State": {
      "UT": "Odisha"
   },
   "Name of Species": "Ashwagandha (Withania somnifera), Bael (Aegle marmelos), Pippali (Piper longum), Ratalu (Dioscorea bulbifera), Sarpgandha (Rauwolfia serpentina), Tulsi (Ocimum sanctum), Ghritkumari (Aloe vera), Amla (Emblica officinalis)",
   "Total": 866
},
 {
   "Sl. No.": "20",
   "State": {
      "UT": "Puducherry"
   },
   "Name of Species": "Adusa/Adalodakam (Adathoda zeylanica), Kalmegh (Andrographis paniculata), Mandukparni (Centella asiatica), Punarnava (Boerhaavia diffusa), Ashwagandha (Withania somnifera), Coleus (Coleus barbatus), Ghritkumari (Aloe vera), Senna (Cassia angustifolia)",
   "Total": 50
},
 {
   "Sl. No.": "21",
   "State": {
      "UT": "Punjab"
   },
   "Name of Species": "Ashwagandha (Withania somnifera), Tulsi (Ocimum santum), Ghritkumari (Aloe vera), Madhukari (Stevia rebaudiana), Amla (Emblica officinalis), Chandan (Santalum album), Harad (Terminalia chebula), Behera (Terminalia bellerica), Katha (Acacia catechu)",
   "Total": 598
},
 {
   "Sl. No.": "22",
   "State": {
      "UT": "Rajasthan"
   },
   "Name of Species": "Agnimanth (Premna integrifolia), Ghrit kumari ( Aloe Vera), Amla (Phyllanthus emblica), Ashwagandha (Withania somnifera), Bhoomiamla (Phyllanthus amarus), Dodi / Jivanti (Lepadenia reticulata), Giloe (Tinospora cordifolia), Guggal (Commiphora wightii), Kalihari (Gloriosa superba), Madhukari (Stevia rebaudiana), Sharapunkha (Tephrosia purpurea), Pawad/ Dhamasia/ Kalika/ Plihari, Rohitak (Tacomella undulata), Safed Musli (Chlorophytum borivillianum), Sarpgandha (Rauwolfia serpentina), Senna (Cassia angustifolia), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Shankhapushpi (Convolvulus microphyllus), Flannel weed (Sida cordifolia), Katheli-badhi (Solanum anguivi), Chandrasur (Lepidum sativum), Punarnava (Boerhaavia diffusa), Konch (Mucuna pruriens), Coleus (Coleus forskholii), Ashok (Saraca indica), Gymnema sylvestre (Gudmar), Plantago ovata (Isagbol)",
   "Total": 4113
},
 {
   "Sl. No.": "23",
   "State": {
      "UT": "Sikkim"
   },
   "Name of Species": "Atees (Aconitum heterophyllum), Chirayata (Swertia chirata), Coleus (Coleus forskholii), Jatamansi (Nardostachys jatamansi), Kapur Kachari (Hedychium spicatum), Kutki (Picrorhiza kurrooa)",
   "Total": 237
},
 {
   "Sl. No.": "24",
   "State": {
      "UT": "Tamil Nadu"
   },
   "Name of Species": "Amla (Phyllanthus emblica), Coleus ( Coleus forskholii), Kalihari (Gloriosa superba), Kokum (Garcinia indica), Makoy (Solanum xanthocarpum), Pippali (Piper longum), Senna (Cassia angustifolia), Madhukari (Stevia rebaudiana), Sadabahar (Catharanthus roseus), Raktachandan (Pterocarpus Santallinus), Makoy (Solanum nigrum), Tulsi (Ocimum sanctum), Vach (Acorus calamus), Chandan (Santalum album), Neem (Azadirachta indica)",
   "Total": 3931
},
 {
   "Sl. No.": "25",
   "State": {
      "UT": "Telangana"
   },
   "Name of Species": "Ghrit kumari (Aloe Vera), Amla (Phyllanthus emblica), Ashwagandha (Withania somnifera), Bach (Acorus calamus), Chandan (Santalum album), Raktachandan ( Pterocarpus santalinus), Tulsi (Ocimum sanctum), Bach (Acorus calamus), Amla (Emblica officinalis), Konch (Mucuna pruriens) , Patherchur (Coleus barbatus), Sarpgandha (Rauwolfia serpentina), Decalepis hamiltonii / Hemidesmus indicus (Anantamool)",
   "Total": 1674
},
 {
   "Sl. No.": "26",
   "State": {
      "UT": "Tripura"
   },
   "Name of Species": "Konch (Mucuna pruriens), Agar (Aquilaria agallocha)",
   "Total": 256
},
 {
   "Sl. No.": "27",
   "State": {
      "UT": "Uttarakhand"
   },
   "Name of Species": "Archa (Rheum emodi), Atees (Aconitum heterophyllum), Bankakri (Podophyllum hexandrum), Kuth (Sassurea costus), Kutki (Picrorhiza kurrooa), Sarpgandha (Rauwolfia serpentina), Sea Buckthorn (Hippophoe rhamnoides), Tejpat (Cinnamomum tamala), Vatsnabh (Aconitum ferox), Chandan (Santalum album), Shatavari (Asparagus racemosus)",
   "Total": 802
},
 {
   "Sl. No.": "28",
   "State": {
      "UT": "Uttar Pradesh"
   },
   "Name of Species": "Ghrit kumari ( Aloe Vera), Artimisia (Artemisia Annua), Ashwagandha (Withania somnifera), Bach (Acorus calamus), Brahmi (Bacopa monnieri), Kalmegh (Andrographis paniculata), Konch (Mucuna pruriens), Sarpgandha (Rauwolfia serpentina), Shatavar (Asparagus racemosus), Tulsi (Ocimum sanctum), Senna (Cassia angustifolia), Bhumi amlaki (Phyllanthus amarus), Gudmar (Gymnema sylvestre), Mandookparni (Centella asiatica)",
   "Total": 12300
},
 {
   "Sl. No.": "29",
   "State": {
      "UT": "West Bengal"
   },
   "Name of Species": "Amla (Phyllanthus emblica), Ashok (Saraca asoca), Bael (Aegle marmelos), Bahera (Terminalia bellirica), Bankakri (Podophyllum hexandrum), Beejasar (Pterocarpus marsupium), Bhoomiamla (Phyllanthus amarus), Brahmi (Bacopa monnieri), Chirayata (Swertia chirata), Ekangi, Indian Crocus (Kaempferia galanga), Harar (Terminalia chebula), Jatamansi (Nardostachys jatamansi), Kalmegh (Andrographis paniculata), Katha (Acacia catechu), Kokum (Garcinia indica), Kurchi (Holarrhena antidysenterica ), Mulethi (Glycyrrhiza glabra), Neem (Azadirachta indica), Sarpgandha (Rauwolfia serpentina), Senna (Cassia angustifolia), Tulsi (Ocimum sanctum), Neem (Azadirachta indica), Ghritkumari (Aloe vera), Bhringaraj (Eclipta alba)",
   "Total": 1763
},
 {
   "Sl. No.": "Total",
   "State": {
      "UT": "Total"
   },
   "Name of Species": "Total",
   "Total": 56305
}
]